export const quotes = [
  {
    text: "Бесполезный труд никогда не оплачивается",
    author: "Егор Протасовский"
  },
  {
    text: "Жизнь — это то, что с тобой происходит, пока ты строишь планы",
    author: "Джон Леннон"
  },
  {
    text: "Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут",
    author: "Джаред Лето"
  },
  {
    text: "Самая важная вещь — не переставать задавать вопросы",
    author: "Альберт Эйнштейн"
  },
  {
    text: "Пока ты думаешь — танцуй",
    author: "Мадонна"
  },
  {
    text: "Не жди. Времени никогда не будет достаточно",
    author: "Наполеон Хилл"
  },
  {
    text: "Если ты можешь это представить, ты можешь это достичь",
    author: "Уилл Смит"
  }
]